<?php
// Heading
$_['heading_title']              = 'Товар добавлен в корзину!';

// Button
$_['button_close']               = 'Продолжить';
$_['button_checkout']            = 'Заказать';

// Text
$_['text_go_to_checkout']        = 'Вы успешно добавили товар в свою корзину покупок. Если вы хотите сразу оформить заказ нажмите на эту кнопку';
$_['text_continue_shopping']     = 'Если вы желаете продолжить покупки дальше и положить в корзину дополнительный товар, нажмите на кнопку';
$_['text_already_in_the_basket'] = 'Уже в корзине';