<?php
// Heading
$_['heading_title']                          = 'Octemplates - Швидке оформлення замовлення';

$_['text_module']                            = 'Модулі';
$_['text_success']                           = 'Ви успішно змінили налаштування модуля!';
$_['text_edit']                              = 'Редагувати модуль замовлення';
$_['text_none']          					 = ' --- Не вибрано --- ';

// Tabs
$_['tab_setting']                            = 'Налаштування';
$_['tab_display']                            = 'Стилізація';

// Entry
$_['entry_status']                           = 'Статус модуля';
$_['entry_fax']                              = 'Відображати поле Факс';
$_['entry_company']                          = 'Відображати поле Компанія';
$_['entry_address_1']                        = 'Відображати поле Адреса 1';
$_['entry_address_2']                        = 'Відображати поле Адреса 2';
$_['entry_postcode']                         = 'Відображати поле Індекс';
$_['entry_city']                             = 'Відображати поле Місто';
$_['entry_comment']                          = 'Відображати поле Коментар';
$_['entry_country_and_region']               = 'Відображати поля Країна і регіон';
$_['entry_registration']                     = 'Пропонувати реєстрацію';
$_['entry_default_country']                  = 'Країна по замовчуванню';
$_['entry_default_region']                   = 'Регіон по-замовчуванню';
$_['entry_default_city']                     = 'Місто по-замовчуванню';
$_['entry_cart_position']									   = 'Розташування блоку Кошики';
$_['entry_cart_position_1']									 = 'Внизу';
$_['entry_cart_position_2']									 = 'Вверху';
$_['entry_lastname']                         = 'Відображати поле Прізвище';
$_['entry_customer_groups']                  = 'Відображати групи покупців';
$_['entry_mask']                             = 'Маска номера телефону';
$_['entry_mask_info']                        = 'Введіть число 9 для позначення маски числа в номері телефону. Наприклад (999) 999-99-99';

// Error
$_['error_permission']                       = 'Увага: У вас недостатньо прав для редагування модуля!';
$_['error_default_country']									 = 'Увага: Виберіть назву країни';
$_['error_default_region']									 = 'Увага: Виберіть назву регіону';
$_['error_default_city']									   = 'Увага: Введіть назву міста';